{
  "sections": {
    "d9bc8488-c5c3-41d0-ab38-90977014f5be": {
      "type": "hero",
      "settings": {
        "top-offeset": "default",
        "section_width": false,
        "ds_height": 340,
        "tb_height": 350,
        "mb_height": 250,
        "parallax_scroll": false,
        "image": "shopify:\/\/shop_images\/NGO-banner.webp",
        "alignment": "center",
        "pretext": "",
        "pcl": "#333333",
        "pfs": 15,
        "pfsm": 85,
        "pff": "ft1",
        "pfw": "400",
        "plh": 1.3,
        "pmb": 10,
        "pmbm": 5,
        "title": "Garantie",
        "tcl": "#000000",
        "tfs": 30,
        "tfsm": 100,
        "tff": "ft2",
        "tfw": "700",
        "tlh": 1.3,
        "tmb": 10,
        "tmbm": 5,
        "text": "",
        "cl": "#000000",
        "fs": 16,
        "fsm": 85,
        "fw": "400",
        "lh": 1.6,
        "mb": 30,
        "mbm": 20,
        "button_label": "",
        "button_link": "",
        "link_image": false,
        "btn-style": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "isbox": true,
        "bg": "#ffffff",
        "opt": 0.9,
        "bdr": 0,
        "textalign": "tc",
        "bxalign": "f-jcc f-aic",
        "wd": 1200,
        "snow_effect": false,
        "snow_style": "style1",
        "hero_dealtimer": false,
        "cnt_date": "12\/20\/2023",
        "cntbg": "#000000",
        "cntcl": "#eeeeee",
        "cntbd": "#000000"
      }
    },
    "page": {
      "type": "page-template",
      "disabled": true,
      "settings": {
        "section_width": false,
        "hide_hdft": false,
        "breadcrumb": false,
        "bnr": true,
        "bheight": 240,
        "bheightipad": 180,
        "bheightmob": 150,
        "bnr-wd": 600,
        "show_collection_name": true,
        "ftTtl": 28,
        "ftTtlm": 20,
        "ttlft": "font2",
        "ttlwt": "fw-700",
        "ttlcase": "tt-u",
        "ftTxt": 15,
        "ttlclr": "#000000",
        "clr_bg": "#f5f5f5",
        "width": 1200,
        "hide_ttl": true
      }
    },
    "5252dbb9-0c23-471b-be96-da824c633c92": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Heybike Eingeschränkte Garantie und Richtlinie für ERSATZVORGÄNGE & VERANTWORTLICHKEITEN",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>1. 30 Tage Geld zurück: Senden Sie innerhalb von 30 Tagen nach dem Kaufdatum Ihr unbeschädigtes\/unbenutztes HeyBike Produkt zurück, um eine Rückerstattung zu erhalten.<br\/><br\/>2. Wir bieten 2 Jahre Garantie für das Fahrrad und 1 Jahr für den Akku.<\/p><p><strong>Hinweis: E-Bikes sind nicht für den Verkauf an Personen unter 18 Jahren bestimmt. Minderjährige Fahrer MÜSSEN beim Fahren von Eltern oder Erwachsenen begleitet werden.<\/strong><\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "d16316f2-c921-4ba8-bd6b-9358a384aa48": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Zielgruppe der erweiterten Garantie",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Die Garantie wird automatisch registriert, wenn der Erstkäufer seine Bestellung im Online-Shop aufgibt. Daher gilt die Garantie NUR für den ERSTKÄUFER und die 2-Jahres-Garantie beginnt, wenn der Erstbesitzer das Produkt erhalten hat.<\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "db779a81-b230-4e0c-8a28-505fc60e4b0b": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Was ist, wenn ich ein gebrauchtes Heybike gekauft habe?",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Sie können die Garantie nur in Anspruch nehmen, wenn (nicht optional):<br\/><br\/>1. das 2-Jahres-Paket noch nicht abgelaufen ist, seit der Erstbesitzer das Produkt erhalten hat<br\/><br\/>2. Sie haben den Namen des Erstbesitzers und die ursprüngliche Bestellnummer.<br\/><\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "a7748c32-464a-428e-89bc-11d19184c103": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Was ist, wenn mein Fahrrad gestohlen wurde?",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Es tut uns leid, dass das gestohlene Fahrrad nicht durch die Garantie abgedeckt ist. Wir empfehlen Ihnen, in ein Qualitätsschloss zu investieren, um Ihr Fahrrad zu schützen, wenn Sie nicht fahren.<br\/><\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "c03bb73b-0dc8-4e65-ba9c-cbd0ae816a7a": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Heybike 2-Jahres-Garantie",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Alle Heybike Fahrräder sind durch die 2-Jahres-Pauschalgarantie des Herstellers für den Erstbesitzer gegen alle Herstellungsfehler abgedeckt. (Kostenloses Zubehör ist von der Garantie nicht abgedeckt).<br\/><br\/>Die 2-Jahres-Garantie beginnt, sobald der Erstbesitzer das Produkt erhalten hat.<\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "3157b7fa-5e6c-4b02-b884-f9b5678eec53": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Ersatzverfahren:",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Heybike ersetzt alle Komponenten, die als defekt oder beschädigt gelten (einschließlich Schäden, die während des Transports entstanden sind), ohne dass ein Benutzerfehler vorliegt.<br\/><br\/>1: Reklamationen<br\/><br\/>Alle Ansprüche auf diese Garantie müssen über Heybike geltend gemacht und an <span style=\"text-decoration:underline\"><strong>support.de@Heybike.com<\/strong><\/span> gesendet werden. Wir bitten darum, dass ein Kaufnachweis und Fotos oder Videos des beschädigten Produkts zusammen mit dem Garantieantrag eingereicht werden. Bevor Sie einen Garantieanspruch geltend machen, empfehlen wir Ihnen, sich mit uns unter <span style=\"text-decoration:underline\"><strong>support.de@Heybike.com<\/strong><\/span> in Verbindung zu setzen, da wir Ihnen möglicherweise helfen können, Ihr Problem zu lösen. Gültige Garantieansprüche werden durch Heybike innerhalb von 2 Jahr nach dem Erstkauf bearbeitet. Heybike kann kein Teil ersetzen, ohne vorher ein Foto oder Video des beschädigten Produkts zu sehen. Der Kunde muss uns den Beweis per E-Mail zukommen lassen.<br\/><br\/>2: Reklamationen bei Versandschäden<br\/><br\/>In seltenen Fällen kann es vorkommen, dass der erhaltene Artikel während des Transports beschädigt wird. Im Falle eines Transportschadens wenden Sie sich bitte an <span style=\"text-decoration:underline\"><strong>support.de@heybike.com<\/strong><\/span> und übermitteln Sie uns ein Foto oder ein Video des Schadens.<br\/><br\/>Kostenloses Zubehör ist nicht im Ersatz oder der Entschädigung enthalten, wenn es während des Transports Kratzer verursacht.<br\/><br\/>HINWEIS: Wir akzeptieren keine Reklamationen für Versandschäden, die später als 7 Tage nach Erhalt der Produkte auftreten.<\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "82ec3ced-a204-43ac-98b2-de5688dde1dc": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Rahmen",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Heybike Ebike Rahmen sind durch eine Ersatzgarantie für 2 Jahr abgedeckt.<br\/><br\/>Die Garantie umfasst nur einen Ersatzrahmen. Die Arbeitskosten für den Austausch von Teilen gegen einen Ersatzrahmen sind nicht enthalten. Die Umrüstung muss von einem autorisierten Heybike-Mitarbeiter durchgeführt werden.<br\/><br\/>Heybike behält sich das Recht vor, bei der Ersetzung eines Rahmens im Rahmen dieser Garantie Kratzer und Dellen zu verwenden. Rahmenmodelle und\/oder -farben, die nicht auf Lager sind, können nach dem Ermessen von Heybike durch ein kompatibles Modell und\/oder eine kompatible Farbe ersetzt werden.<br\/><br\/>Zu den Rahmenproblemen, die von dieser Garantie ausgeschlossen sind, gehören unter anderem:<br\/><br\/>Korrosion<br\/>Verblassen der Farbe, Kratzer, Stoßspuren<br\/>Beschädigung durch Stöße<br\/>Nicht rückgängig zu machende Änderungen (Bohren\/Schweißen)<br\/>Befestigung des Kettenschutzes am Rahmen (falls zutreffend)<\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "9d746751-8cb1-4e82-8400-c43cea8e5564": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Batterien",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Für Heybike-Batterien gilt eine anteilige Garantie von 1 Jahr.<br\/><br\/>Für 1 Jahr Service - Eine defekte Batterie wird repariert oder ersetzt, ohne Kosten für den Kunden. Die Garantiezeit für eine reparierte oder ausgetauschte Batterie bleibt unverändert, basierend auf dem ursprünglichen Kaufdatum.<br\/>Nach den ersten 1 Betriebsjahren - Eine anteilige Gutschrift, basierend auf den Betriebsmonaten, wird auf den Kauf einer neuen Batterie angerechnet. Für Batterien, die zu anteiligen Kosten gekauft werden, gilt eine neue 1-Jahres-Garantie auf der Grundlage des anteiligen Kaufdatums.<br\/><br\/>Eine Barauszahlung ist nicht möglich.<br\/><br\/>Batterien können nur direkt von Heybike geprüft und für defekt befunden werden.<br\/><br\/>Diese beschränkte Garantie deckt nicht ab:<br\/><br\/>1. Defekte oder Schäden, die durch Unfälle, Missbrauch, unsachgemäßen Gebrauch (einschließlich, aber nicht beschränkt auf Stunt Riding, Rennen oder andere ähnliche Aktivitäten, die nicht mit dem beabsichtigten Gebrauch der Produkte übereinstimmen), unsachgemäße Lagerung, unsachgemäße Einwirkung von Flüssigkeiten, Chemikalien, Feuchtigkeit, Scheuermitteln, Sand oder Schmutz, Vernachlässigung oder unsachgemäße physische, elektrische oder elektromechanische Belastung entstehen;<br\/>2. Kratzer, Dellen und kosmetische Schäden, sofern sie nicht von Heybike verursacht wurden;<br\/>3. Produkte, bei denen die Seriennummer oder der Strichcode entfernt, verunstaltet, beschädigt, verändert oder unleserlich gemacht wurde;<br\/>4. Gewöhnliche Abnutzung und Verschleiß;<br\/>5. Defekte oder Schäden an den Produkten, die durch die Verwendung von Zubehör, Produkten oder Zusatz-\/Peripheriegeräten verursacht wurden, die nicht von Heybike mit den Produkten geliefert oder genehmigt wurden;<br\/>6. Mängel oder Schäden, die durch Montage, Prüfung, Betrieb, Wartung, Installation, Service, Reparatur oder Einstellung in einer Weise verursacht wurden, die von der Montageanleitung und dem Benutzerhandbuch abweicht;<br\/>7. Mängel oder Schäden, die auf äußere Ursachen zurückzuführen sind, wie z.B. Zusammenstoß, Feuer, Überschwemmung, Sturm, Blitzschlag, Erdbeben, Witterungseinflüsse, Diebstahl, durchgebrannte Sicherungen oder unsachgemäße Verwendung von Stromquellen;<br\/>8. Produkte, die außerhalb der Vereinigten Staaten verwendet oder gekauft wurden.<br\/>9.1 Darüber hinaus deckt diese beschränkte Garantie in Bezug auf die Batterie keine Mängel oder Schäden ab;<br\/>9.2 die durch das Laden mit einem Batterieladegerät, das nicht für die Verwendung mit der Batterie vorgesehen oder geeignet ist, oder durch die unsachgemäße Verwendung eines Batterieladegeräts verursacht wurden;<br\/>9.3 Wenn eines der Siegel an der Batterie gebrochen ist oder Anzeichen von Manipulationen aufweist;<br\/>9.4 Wenn die Batterie in einem anderen Gerät als dem Fahrrad verwendet wurde, für das sie spezifiziert ist;<br\/>9.5 Die entsprechenden Probleme mit dem Akku und dem E-Bike werden nicht von der Garantie abgedeckt, wenn Sie einen Akku verwenden, der nicht zu Ihrem E-Bike-Modell passt. Wir raten Ihnen davon ab, einen Akku anderer Marken an Heybike-E-Bikes zu verwenden. Auch wenn die Ausgangsspannung des anderen Akkus ebenfalls 48 V beträgt, kann es zu Inkompatibilitäten kommen, die zu Schäden an unseren Motoren und Displays führen können.<br\/><\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "d2ca7d1a-6f94-41b0-9f27-0977b8337fc8": {
      "type": "richtext",
      "settings": {
        "top-offeset": "default",
        "fullwidth": true,
        "section_cov": false,
        "sec_bg_clr": "#fafafa",
        "max-width": 1140,
        "title": "Teile und Komponenten",
        "tcl": "#000000",
        "tfs": 26,
        "tfsm": 100,
        "tff": "ft1",
        "tfw": "500",
        "tlh": 1.1,
        "richtxt": "<p>Original Heybike-Teile und -Komponenten sind durch eine beschränkte Garantie von 1 Jahr abgedeckt. Wenn alle Ersatzteile für die Garantie an den Kunden geschickt werden, ist der Kunde für die Versandkosten verantwortlich.<br\/>Diese beschränkte Garantie deckt nicht ab:<br\/><br\/>1. gewöhnliche Abnutzung, die nicht auf Verarbeitungs- oder Materialfehler zurückzuführen ist. Verschleiß und Abnutzung können von Heybike beurteilt werden. Zu den Teilen, die normalerweise nicht abgedeckt sind, gehören unter anderem:<br\/><br\/>1.1 Bremsbeläge<br\/>1.2 Rotoren<br\/>1.3 Speichen<br\/>1.4 Reifen\/Schläuche<br\/>1.5 Ketten<br\/>1.6 Kettenblätter<br\/>1.7 Kassetten<br\/>1.8 Kurbelgarnitur<br\/>1.9 Teile, die aufgrund von Korrosion durch Witterungseinflüsse (Feuchtigkeit, Hitze usw.) beschädigt sind.<br\/>1.10 Beschädigung oder Beeinträchtigung der Oberflächenbeschaffenheit, des Aussehens oder der Ästhetik des Produkts.<br\/>1.11 Rahmen, Gabel, Lenker, Sattelstütze, Sattel, Bremsen, Beleuchtung, Kurbelgarnitur, Pedale, Felgen, Radnabe, Freilauf, Kassette, Kettenschaltung, Schalthebel, Motor, Gashebel, Regler, Kabelbaum, LCD-Display, Ständer, Reflektoren und Hardware. Garantie innerhalb einer Woche nach Erhalt der Ware. Teile, die während des Gebrauchs nach sieben Tagen beschädigt werden, müssen in Rechnung gestellt werden.<br\/><br\/>2. Arbeitskosten für den Ersatz oder Austausch von Teilen.<br\/>3. Defekte oder Schäden, die durch Unfall, Missbrauch, unsachgemäßen Gebrauch (einschließlich, aber nicht beschränkt auf Stunt-Reiten, Rennen oder andere ähnliche Aktivitäten, die nicht mit der beabsichtigten Verwendung der Produkte übereinstimmen), unsachgemäße Lagerung, unsachgemäße Einwirkung von Flüssigkeiten, Chemikalien, Feuchtigkeit, Scheuermitteln, Sand oder Schmutz, Vernachlässigung oder unsachgemäße physische, elektrische oder elektromechanische Belastung entstanden sind.<br\/>4. Kratzer, Beulen und kosmetische Schäden, die nicht von Heybike verursacht wurden.<br\/>5. Produkte, bei denen die Seriennummer oder der Strichcode entfernt, verunstaltet, beschädigt, verändert oder unleserlich gemacht wurde.<br\/>6. Defekte oder Schäden an den Produkten, die durch die Verwendung von Zubehör, Produkten oder Zusatz-\/Peripheriegeräten verursacht wurden, die nicht von Heybike geliefert oder genehmigt wurden.<br\/>7. Mängel oder Schäden, die durch unsachgemäße Montage, Prüfung, Betrieb, Wartung, Installation, Service, Reparatur oder Einstellung in einer Weise verursacht wurden, die von den Montageanweisungen und dem Benutzerhandbuch abweicht.<br\/>8. Mängel oder Schäden, die auf äußere Ursachen zurückzuführen sind, wie z.B. Zusammenstoß, Feuer, Überschwemmung, Sturm, Blitzschlag, Erdbeben, Witterungseinflüsse, Diebstahl, durchgebrannte Sicherungen oder unsachgemäße Verwendung von Stromquellen.<br\/>9. Produkte, die außerhalb der Vereinigten Staaten verwendet oder gekauft wurden.<\/p><p> <\/p>",
        "cl": "#000000",
        "fs": 14,
        "fsm": 75,
        "lh": 1.6,
        "btntxt": "",
        "btnurl": "",
        "btn-style": "btn",
        "btntxt1": "",
        "btnurl1": "",
        "btn-style2": "btn",
        "btn-size-desk": "btn-md",
        "btn-size-mob": "mob-btn-sm",
        "txt_align": "tl",
        "text_clr": "#111111"
      }
    },
    "f32e1ea0-9e3c-43f2-a240-5657801beedb": {
      "type": "contact-form",
      "settings": {
        "layout": "2",
        "page_Width": 700,
        "title": "Kontakt",
        "subtitle": "Bitte zögern Sie nicht, uns zu kontaktieren, wenn Sie irgendwelche Fragen haben",
        "show_phone": false,
        "show_subject": false,
        "top-offeset": "default",
        "section_cov": true,
        "sec_bg_clr": "#fafafa"
      }
    }
  },
  "order": [
    "d9bc8488-c5c3-41d0-ab38-90977014f5be",
    "page",
    "5252dbb9-0c23-471b-be96-da824c633c92",
    "d16316f2-c921-4ba8-bd6b-9358a384aa48",
    "db779a81-b230-4e0c-8a28-505fc60e4b0b",
    "a7748c32-464a-428e-89bc-11d19184c103",
    "c03bb73b-0dc8-4e65-ba9c-cbd0ae816a7a",
    "3157b7fa-5e6c-4b02-b884-f9b5678eec53",
    "82ec3ced-a204-43ac-98b2-de5688dde1dc",
    "9d746751-8cb1-4e82-8400-c43cea8e5564",
    "d2ca7d1a-6f94-41b0-9f27-0977b8337fc8",
    "f32e1ea0-9e3c-43f2-a240-5657801beedb"
  ]
}
